<article>
    <h1> Немного о кофе </h1>

        <p> Нет такой страны, где бы не употреблялся кофе.<p/>

           <p>Кофе стал самым популярным напитком. Более чем 400 миллиардов чашек выпивается ежегодно на всей планете. Это - товар, стоящий вторым в мире после нефти. Для многих людей кофе стал образом жизни.</p>

           <p> Кофе - это напиток, объединяющий людей для непринужденной беседы, взбадривающий в моменты усталости. Напитки из натурального кофе обладают тонким, приятным ароматом и вкусом.</p>

           <p> Чашка ароматного, приятного и горьковатого черного кофе хорошо дополняет обед или ужин. Кофе с молоком или со сливками обычно подают к завтраку.</p>

           <p> Умеренное потребление кофе способствует избавлению от усталости, легкому течению мысли и увеличению скорости выполнения привычных для человека действий.</p>

           <p> О кофе известно с 6-го века, когда купцы из Эфиопии привезли его в Йемен. Имеются письменные свидетельства 12-го века о выращивании кофе в Йемене. В течение следующих 200 лет возбуждающий горячий напиток, приготовленный из обжаренных и смолотых кофейных зерен и называемый у арабов кавха (общее слово для обозначения вина и других стимуляторов), а у турков кахвех, стал очень популярен в исламском мире, а с 1600 года и в Европе. Единственным центром кофейной торговли была Мекка. Именно отсюда этот чудесный напиток, а с ним и культура выращивания арабики начали свое шествие по всему миру. Вплоть до начала XX века мир пил только арабику.</p>
           <p> Источник: http://www.montana.ru/vse/kofejnye/kofe/</p>

</article>
